<!DOCTYPE html>
<html lang="es">

<head>
    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0, shrink-to-fit=no">
    <title>Política de privacidad - Excel Sistemas</title>
    <link rel="stylesheet" href="assets/bootstrap/css/bootstrap.min.css">
    <link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Raleway:300italic,400italic,600italic,700italic,800italic,400,300,600,700,800&amp;display=swap">
</head>

<body>
    <nav class="navbar navbar-light navbar-expand-md fixed-top navbar-shrink py-3" id="mainNav">
        <div class="container"><img src="assets/img/logo%20excelsistemas%20linkedin.png" style="width: 50px;"><a class="navbar-brand d-flex align-items-center" href="/"><span>&nbsp;<a href="#">Excel Sistemas</a></span></a><button data-bs-toggle="collapse" class="navbar-toggler" data-bs-target="#navcol-1"><span class="visually-hidden">Toggle navigation</span><span class="navbar-toggler-icon"></span></button>
            <div class="collapse navbar-collapse" id="navcol-1">
                <ul class="navbar-nav mx-auto">
                    <li class="nav-item"><a class="nav-link" href="index.html">Cursos</a></li>
                    <li class="nav-item"><a class="nav-link" href="features.html">Plantillas Excel</a></li>
                    <li class="nav-item"></li>
                    <li class="nav-item"><a class="nav-link" href="nosotros.html">Nosotros</a></li>
                    <li class="nav-item"><a class="nav-link" href="contacts.html">Contacto</a></li>
                </ul>
            </div>
        </div>
    </nav>
    <section class="py-5 mt-5">
        <div class="container py-4 py-xl-5">
            <h1><br></h1>
<p><b>Pol&iacute;tica de privacidad</b></p>
<p>Su privacidad es importante para nosotros. Es pol&iacute;tica de Excel Sistemas respetar su privacidad y cumplir con cualquier ley y regulaci&oacute;n aplicable con respecto a cualquier informaci&oacute;n personal que podamos recopilar sobre usted, en nuestro sitio web, https://www.excelsistemas.com/ y otros sitios que poseemos o tengamos en el futuro. Al acceder o utilizar nuestro sitio web, usted consiente y acepta regirse por esta Pol&iacute;tica de privacidad.</p>
<p>La informaci&oacute;n personal es cualquier informaci&oacute;n sobre usted que pueda utilizarse para identificarlo. Esto incluye informaci&oacute;n sobre usted como persona (como puede ser nombre, direcci&oacute;n o fecha de nacimiento), sus dispositivos e incluso informaci&oacute;n sobre c&oacute;mo usa un sitio web o servicio en l&iacute;nea.</p>
<p>En el caso de que nuestro sitio contenga enlaces a sitios y servicios de terceros, tenga en cuenta que esos sitios y servicios tienen sus propias pol&iacute;ticas de privacidad. Despu&eacute;s de seguir un enlace a cualquier contenido de terceros, debe leer la informaci&oacute;n de la pol&iacute;tica de privacidad publicada sobre c&oacute;mo recopilan y utilizan la informaci&oacute;n personal. Esta Pol&iacute;tica de Privacidad no se aplica a ninguna de sus actividades despu&eacute;s de salir de nuestro sitio.</p>
<p><b>Informaci&oacute;n que recopilamos</b></p>
<p>La informaci&oacute;n que recopilamos se divide en una de dos categor&iacute;as: informaci&oacute;n "proporcionada voluntariamente" e informaci&oacute;n "recopilada autom&aacute;ticamente".</p>
<p>La informaci&oacute;n "proporcionada voluntariamente" se refiere a cualquier informaci&oacute;n que nos proporcione a sabiendas y activamente al usar o participar en cualquiera de nuestros servicios y promociones.</p>
<p>La informaci&oacute;n "recopilada autom&aacute;ticamente" se refiere a cualquier informaci&oacute;n enviada autom&aacute;ticamente por sus dispositivos en el curso del acceso a nuestros productos y servicios.</p>
<p><b>Datos de registro</b></p>
<p>Cuando visita nuestro sitio web, los servidores con los que trabajamos pueden registrar autom&aacute;ticamente los datos est&aacute;ndar proporcionados por su navegador web. Puede incluir la direcci&oacute;n de Protocolo de Internet (IP) de su dispositivo, el tipo y la versi&oacute;n de su navegador, las p&aacute;ginas que visita, la hora y la fecha de su visita, el tiempo dedicado a cada p&aacute;gina y otros detalles sobre su visita. Adem&aacute;s, si encuentra ciertos errores al usar el sitio, pueden recopilar autom&aacute;ticamente datos sobre el error y las circunstancias que rodean su ocurrencia. Estos datos pueden incluir detalles t&eacute;cnicos sobre su dispositivo, lo que estaba tratando de hacer cuando ocurri&oacute; el error y otra informaci&oacute;n t&eacute;cnica relacionada con el problema. Puede o no recibir notificaci&oacute;n de dichos errores, incluso en el momento en que ocurren, que han ocurrido o cu&aacute;l es la naturaleza del error.</p>
<p>Tenga en cuenta que, si bien es posible que esta informaci&oacute;n no sea de identificaci&oacute;n personal por s&iacute; misma, es posible combinarla con otros datos para identificar personalmente a personas individuales.</p>
<p><b>Informaci&oacute;n personal</b></p>
<p>Es posible que le solicitemos informaci&oacute;n personal, por ejemplo, para temas de promoci&oacute;n de nuestros productos, o cuando se suscribe a nuestro bolet&iacute;n informativo o cuando se pone en contacto con nosotros, que puede incluir uno o m&aacute;s de los siguientes:</p>
<ul><li>Nombre</li>
<li>Correo electr&oacute;nico</li>
<li>N&uacute;mero de tel&eacute;fono/m&oacute;vil</li>
<li>Domicilio/direcci&oacute;n postal</li>
</ul>
<p><b>Procesamiento en los Estados Unidos</b></p>
<p>Tenga en cuenta que, dependiendo de su ubicaci&oacute;n, su Informaci&oacute;n Personal y sus comunicaciones pueden transferirse y mantenerse en servidores o bases de datos ubicados fuera de su pa&iacute;s. Si se encuentra fuera de los Estados Unidos, tenga en cuenta que almacenamos toda la Informaci&oacute;n Personal en los Estados Unidos. Las leyes en los Estados Unidos pueden no ser tan protectoras con relaci&oacute;n a su privacidad como las de su ubicaci&oacute;n. Al usar el Sitio o los Servicios, usted acepta que la recopilaci&oacute;n, el uso, la transferencia y la divulgaci&oacute;n de su Informaci&oacute;n Personal y comunicaciones se regir&aacute;n por las leyes aplicables en los Estados Unidos.</p>
<p><b>Razones leg&iacute;timas para procesar su informaci&oacute;n personal</b></p>
<p>Solo recopilamos y utilizamos su informaci&oacute;n personal cuando tenemos una raz&oacute;n leg&iacute;tima para hacerlo. En ese caso, solo recopilamos la informaci&oacute;n personal que es razonablemente necesaria para proporcionarle nuestros servicios.</p>
<p>Recopilaci&oacute;n y uso de la informaci&oacute;n</p>
<p>Podemos recopilar informaci&oacute;n personal de usted cuando realiza cualquiera de las siguientes acciones en nuestro sitio web:</p>
<ul><li>Registrarse para obtener una cuenta</li>
<li>Registrarse para recibir nuestras actualizaciones por correo electr&oacute;nico o canales de redes sociales</li>
<li>Utilizar un dispositivo m&oacute;vil o un navegador web para acceder a nuestro contenido</li>
<li>Ponerse en contacto con nosotros por correo electr&oacute;nico, redes sociales o en cualquier tecnolog&iacute;a similar</li>
<li>Cuando nos mencionas en las redes sociales</li>
</ul>
<p>Podemos recopilar, conservar, usar y divulgar informaci&oacute;n para los siguientes fines, y la informaci&oacute;n personal no se procesar&aacute; de manera incompatible con estos fines:</p>
<ul><li>Para proporcionarle las funciones y servicios principales de nuestra plataforma</li>
<li>Para permitirle personalizar su experiencia en nuestro sitio web</li>
<li>Para entregarle productos y/o servicios</li>
<li>Para ponernos en contacto con usted y comunicarnos con usted</li>
<li>Para permitirle acceder y utilizar nuestro sitio web, aplicaciones asociadas y plataformas de redes sociales asociadas</li>
<li>Para la seguridad y la prevenci&oacute;n del fraude, y para garantizar que nuestros sitios y aplicaciones sean seguros y se utilicen de acuerdo con nuestros t&eacute;rminos de uso</li>
</ul>
<p>Podemos combinar la informaci&oacute;n personal proporcionada voluntariamente y recopilada autom&aacute;ticamente con informaci&oacute;n general o datos de investigaci&oacute;n que recibimos de otras fuentes confiables. Por ejemplo, nuestras actividades de marketing e investigaci&oacute;n de mercado pueden descubrir datos e ideas, que podemos combinar con informaci&oacute;n sobre c&oacute;mo los visitantes utilizan nuestro sitio para mejorar nuestro sitio y su experiencia en &eacute;l.</p>
<p><b>Seguridad de su informaci&oacute;n personal</b></p>
<p>Cuando recopilamos y procesamos informaci&oacute;n personal, y mientras conservamos esta informaci&oacute;n, la protegeremos dentro de los medios comercialmente aceptables para evitar la p&eacute;rdida y el robo, as&iacute; como el acceso, la divulgaci&oacute;n, la copia, el uso o la modificaci&oacute;n no autorizados.</p>
<p>Aunque haremos todo lo posible para proteger la informaci&oacute;n personal que nos proporcione, le informamos que ning&uacute;n m&eacute;todo de transmisi&oacute;n o almacenamiento electr&oacute;nico es 100% seguro, y nadie puede garantizar la seguridad absoluta de los datos.</p>
<p>Usted es responsable de seleccionar cualquier contrase&ntilde;a y su fuerza de seguridad general, garantizando la seguridad de su propia informaci&oacute;n dentro de los l&iacute;mites de nuestros servicios. Por ejemplo, asegurarse de que las contrase&ntilde;as asociadas con el acceso a su informaci&oacute;n personal y cuentas sean seguras y confidenciales.</p>
<p><b>Cu&aacute;nto tiempo conservamos su informaci&oacute;n personal</b></p>
<p>Conservamos su informaci&oacute;n personal solo durante el tiempo que sea necesario. Este per&iacute;odo de tiempo puede depender de para qu&eacute; estamos utilizando su informaci&oacute;n, de acuerdo con esta pol&iacute;tica de privacidad. Por ejemplo, si nos ha proporcionado informaci&oacute;n personal como parte de la creaci&oacute;n de una cuenta con nosotros, podemos conservar esta informaci&oacute;n durante el tiempo que su cuenta exista en nuestro sistema. Si su informaci&oacute;n personal ya no es necesaria para este prop&oacute;sito, la eliminaremos o la haremos an&oacute;nima eliminando todos los detalles que lo identifiquen.</p>
<p>Sin embargo, si es necesario, podemos retener su informaci&oacute;n personal para cumplir con una obligaci&oacute;n legal, contable o de presentaci&oacute;n de informes o para fines de archivo en inter&eacute;s p&uacute;blico, fines de investigaci&oacute;n cient&iacute;fica o hist&oacute;rica o fines estad&iacute;sticos.</p>
<p><b>Privacidad de menores de edad</b></p>
<p>No dirigimos ninguno de nuestros productos o servicios directamente a personas menores de 18 a&ntilde;os, y tampoco recopilamos a sabiendas informaci&oacute;n personal sobre ni&ntilde;os menores de 13 a&ntilde;os.</p>
<p><b>Divulgaci&oacute;n de informaci&oacute;n personal a terceros</b></p>
<p>Podemos divulgar informaci&oacute;n personal a:</p>
<ul><li>Proveedores de servicios externos con el fin de permitirles prestar sus servicios, incluidos (entre otros) proveedores de servicios de tecnolog&iacute;a, proveedores de almacenamiento de datos, alojamiento y servidores, an&aacute;lisis, registradores de errores, cobradores de deudas, proveedores de mantenimiento o resoluci&oacute;n de problemas, proveedores de marketing, asesores profesionales y operadores de sistemas de pago</li>
<li>Nuestros empleados, contratistas y/o entidades relacionadas.</li>
<li>Agencias de informes crediticios, juzgados, tribunales y autoridades reguladoras, en caso de conflictos con los bienes o servicios que le hemos proporcionado</li>
<li>Juzgados, tribunales, autoridades reguladoras y funcionarios encargados de hacer cumplir la ley, seg&uacute;n lo exija la ley en los estados unidos, en relaci&oacute;n con cualquier procedimiento legal real o futuro, o para establecer, ejercer o defender nuestros derechos legales</li>
<li>Terceros, incluidos agentes o subcontratistas, que nos ayudan a proporcionarle informaci&oacute;n, productos, servicios o marketing directo.</li>
<li>Terceros para recopilar y procesar datos</li>
<li>Una entidad que compre, o a la que transferimos todos o sustancialmente todos nuestros activos y negocios</li>
</ul>
<p><b>Sus derechos y el control de su informaci&oacute;n personal</b></p>
<p>T&uacute; eliges: Al proporcionarnos informaci&oacute;n personal, usted comprende que podemos recopilar, conservar, usar y divulgar su informaci&oacute;n personal de acuerdo con esta pol&iacute;tica de privacidad. No es necesario que nos proporcione informaci&oacute;n personal, sin embargo, si no lo hace, puede afectar su uso en nuestro sitio web o prevenir el uso de los productos y/o servicios ofrecidos en o a trav&eacute;s de &eacute;l.</p>
<p>Informaci&oacute;n de terceros: Si recibimos informaci&oacute;n personal sobre usted de un tercero, la protegeremos como se establece en esta pol&iacute;tica de privacidad. Si usted es un tercero que proporciona informaci&oacute;n personal sobre otra persona, declara y garantiza que tiene el consentimiento de dicha persona para proporcionarnos la informaci&oacute;n personal.</p>
<p>Permiso de comercializaci&oacute;n: Si ha aceptado previamente que utilicemos su informaci&oacute;n personal con fines de marketing directo, ejemplo a traves de correo electronico, puede cambiar de opini&oacute;n en cualquier momento poni&eacute;ndose en contacto con nosotros utilizando los datos que se indican a continuaci&oacute;n.</p>
<p>Acceso: Puede solicitar detalles de la informaci&oacute;n personal que tenemos sobre usted.</p>
<p>Correcci&oacute;n: Si cree que cualquier informaci&oacute;n que tenemos sobre usted es inexacta, desactualizada, incompleta, irrelevante o enga&ntilde;osa, comun&iacute;quese con nosotros utilizando los detalles proporcionados en esta pol&iacute;tica de privacidad. Tomaremos medidas razonables para corregir cualquier informaci&oacute;n que se considere inexacta, incompleta, enga&ntilde;osa o desactualizada.</p>
<p>No discriminaci&oacute;n: No lo discriminaremos por ejercer ninguno de sus derechos sobre su informaci&oacute;n personal. A menos que su informaci&oacute;n personal sea necesaria para proporcionarle un servicio u oferta en particular (por ejemplo, proporcionar soporte al usuario), no le negaremos bienes o servicios y/o le cobraremos precios o tarifas diferentes por bienes o servicios, incluso mediante la concesi&oacute;n de descuentos u otros beneficios, o la imposici&oacute;n de sanciones, ni le proporcionaremos un nivel o calidad diferente de bienes o servicios.</p>
<p>Notificaci&oacute;n de filtraciones de datos: Cumpliremos con las leyes que nos sean aplicables con respecto a cualquier violaci&oacute;n de datos.</p>
<p>Quejas: Si cree que hemos infringido una ley de protecci&oacute;n de datos pertinente y desea presentar una reclamaci&oacute;n, p&oacute;ngase en contacto con nosotros utilizando los datos que aparecen a continuaci&oacute;n y proporci&oacute;nenos todos los detalles de la supuesta infracci&oacute;n. Investigaremos su queja de inmediato y le responderemos por escrito, exponiendo el resultado de nuestra investigaci&oacute;n y los pasos que tomaremos para tratar su queja. Tambi&eacute;n tiene derecho a ponerse en contacto con un organismo regulador o una autoridad de protecci&oacute;n de datos en relaci&oacute;n con su reclamaci&oacute;n.</p>
<p>Anular la suscripci&oacute;n: Para darse de baja de nuestra base de datos de correo electr&oacute;nico o darse de baja de las comunicaciones (incluidas las comunicaciones de marketing), p&oacute;ngase en contacto con nosotros utilizando los datos proporcionados en esta pol&iacute;tica de privacidad, o opte f&aacute;cilmente por no participar utilizando los servicios de exclusi&oacute;n voluntaria proporcionados durante el medio de comunicaci&oacute;n. Es posible que necesitemos solicitarle informaci&oacute;n espec&iacute;fica para ayudarnos a confirmar su identidad.</p>
<p><b>Uso de cookies</b></p>
<p>Actualmente no Utilizamos "cookies" para recopilar informaci&oacute;n sobre usted y su actividad en nuestro sitio.</p>
<p><b>Transferencias de negocios</b></p>
<p>Si nosotros o nuestros activos somos adquiridos, o en el improbable caso de que cerremos el negocio o entremos en bancarrota, incluir&iacute;amos datos, incluida su informaci&oacute;n personal, entre los activos transferidos a cualquier parte que nos adquiera. Usted reconoce que dichas transferencias pueden ocurrir, y que cualquier parte que nos adquiera puede, en la medida permitida por la ley aplicable, continuar usando su informaci&oacute;n personal de acuerdo con esta pol&iacute;tica, que se les exigir&aacute; que asuman, ya que es la base de cualquier propiedad o derecho de uso que tengamos sobre dicha informaci&oacute;n.</p>
<p><b>L&iacute;mites de nuestra pol&iacute;tica</b></p>
<p>Nuestro sitio web puede vincularse a sitios externos que no son operados por nosotros. Tenga en cuenta que no tenemos control sobre el contenido y las pol&iacute;ticas de esos sitios, y no podemos aceptar responsabilidad por sus respectivas pr&aacute;cticas de privacidad.</p>
<p><b>Cambios a esta pol&iacute;tica</b></p>
<p>A nuestra discreci&oacute;n, podemos cambiar nuestra pol&iacute;tica de privacidad para reflejar las actualizaciones de nuestros procesos comerciales, las pr&aacute;cticas aceptables actuales o los cambios legislativos o reglamentarios. Si decidimos cambiar esta pol&iacute;tica de privacidad, publicaremos los cambios aqu&iacute; en el mismo enlace por el que est&aacute; accediendo a esta pol&iacute;tica de privacidad.</p>
<p>Si los cambios son significativos, o si as&iacute; lo exige la legislaci&oacute;n aplicable, nos pondremos en contacto con usted (en funci&oacute;n de sus preferencias seleccionadas para nuestras comunicaciones) y con todos nuestros usuarios registrados con los nuevos detalles y enlaces a la pol&iacute;tica actualizada o modificada.</p>
<p>Si as&iacute; lo exige la ley en los Estados Unidos, obtendremos su permiso o le daremos la oportunidad de aceptar o rechazar, seg&uacute;n corresponda, cualquier nuevo uso de su informaci&oacute;n personal.</p>
<p><b>Divulgaciones adicionales para el cumplimiento del Reglamento General de Protecci&oacute;n de Datos (RGPD) (UE)</b></p>
<p><b>Responsable del tratamiento / Encargado del tratamiento</b></p>
<p>El RGPD distingue entre las organizaciones que procesan informaci&oacute;n personal para sus propios fines (conocidas como "controladores de datos") y las organizaciones que procesan informaci&oacute;n personal en nombre de otras organizaciones (conocidas como "procesadores de datos"). Nosotros, Excel Sistemas, ubicados en la direcci&oacute;n proporcionada en nuestra secci&oacute;n Cont&aacute;ctenos, somos un controlador de datos con respecto a la informaci&oacute;n personal que nos proporciona.</p>
<p><b>Bases legales para el procesamiento de su informaci&oacute;n personal</b></p>
<p>Solo recopilaremos y utilizaremos su informaci&oacute;n personal cuando tengamos el derecho legal de hacerlo. En cuyo caso, recopilaremos y utilizaremos su informaci&oacute;n personal de manera legal, justa y transparente. Si solicitamos su consentimiento para procesar su informaci&oacute;n personal y usted es menor de 18 a&ntilde;os, solicitaremos el consentimiento de sus padres o tutores legales para procesar su informaci&oacute;n personal para ese prop&oacute;sito espec&iacute;fico.</p>
<p>Nuestras bases legales dependen de los servicios que utilice y de c&oacute;mo los utilice. Esto significa que solo recopilamos y utilizamos su informaci&oacute;n por los siguientes motivos:</p>
<p><b>Consentimiento de su parte</b></p>
<p>Cuando nos da su consentimiento para recopilar y utilizar su informaci&oacute;n personal para un prop&oacute;sito espec&iacute;fico. Puede retirar su consentimiento en cualquier momento utilizando los servicios que ofrecemos; Sin embargo, esto no afectar&aacute; a ning&uacute;n uso de su informaci&oacute;n que ya haya tenido lugar. Puede dar su consentimiento para proporcionar su direcci&oacute;n de correo electr&oacute;nico con el fin de recibir nuestros correos electr&oacute;nicos de marketing. Si bien puede darse de baja en cualquier momento, no podemos recordar ning&uacute;n correo electr&oacute;nico que ya hayamos enviado. Si tiene m&aacute;s preguntas sobre c&oacute;mo retirar su consentimiento, no dude en consultarlo utilizando los detalles proporcionados en la secci&oacute;n Cont&aacute;ctenos de esta pol&iacute;tica de privacidad.</p>
<p><b>Ejecuci&oacute;n de un contrato o transacci&oacute;n</b></p>
<p>Cuando haya celebrado un contrato o transacci&oacute;n con nosotros, o con el fin de tomar medidas preparatorias antes de que celebremos un contrato o transacci&oacute;n con usted. Por ejemplo, si se pone en contacto con nosotros con una consulta, es posible que necesitemos informaci&oacute;n personal como su nombre y datos de contacto para poder responder.</p>
<p><b>Nuestros intereses leg&iacute;timos</b></p>
<p>Cuando evaluamos que es necesario para nuestros intereses leg&iacute;timos, como para proporcionar, operar, mejorar y comunicar nuestros servicios. Consideramos que nuestros intereses leg&iacute;timos incluyen la investigaci&oacute;n y el desarrollo, la comprensi&oacute;n de nuestra audiencia, la comercializaci&oacute;n y promoci&oacute;n de nuestros servicios, las medidas adoptadas para operar nuestros servicios de manera eficiente, el an&aacute;lisis de marketing y las medidas adoptadas para proteger nuestros derechos e intereses legales.</p>
<p><b>Cumplimiento de la ley</b></p>
<p>En algunos casos, es posible que tengamos la obligaci&oacute;n legal de usar o conservar su informaci&oacute;n personal. Dichos casos pueden incluir (pero no se limitan a) &oacute;rdenes judiciales, investigaciones penales, solicitudes gubernamentales y obligaciones regulatorias. Si tiene m&aacute;s preguntas sobre c&oacute;mo conservamos la informaci&oacute;n personal para cumplir con la ley, no dude en consultarlo utilizando los detalles proporcionados en la secci&oacute;n Cont&aacute;ctenos de esta pol&iacute;tica de privacidad.</p>
<p><b>Sus derechos y el control de su informaci&oacute;n personal</b></p>
<p>Restringir: Tiene derecho a solicitar que restrinjamos el procesamiento de su informaci&oacute;n personal si (i) le preocupa la exactitud de su informaci&oacute;n personal; (ii) cree que su informaci&oacute;n personal ha sido procesada ilegalmente; (iii) necesita que conservemos la informaci&oacute;n personal &uacute;nicamente con el fin de presentar una reclamaci&oacute;n legal; o (iv) estamos en el proceso de considerar su objeci&oacute;n en relaci&oacute;n con el procesamiento sobre la base de intereses leg&iacute;timos</p>
<p>Oposici&oacute;n al tratamiento: Tiene derecho a oponerse al procesamiento de su informaci&oacute;n personal que se base en nuestros intereses leg&iacute;timos o inter&eacute;s p&uacute;blico. Si esto se hace, debemos proporcionar motivos leg&iacute;timos convincentes para el procesamiento que anulen sus intereses, derechos y libertades, con el fin de proceder con el procesamiento de su informaci&oacute;n personal.</p>
<p>Portabilidad de los datos: Es posible que tenga derecho a solicitar una copia de la informaci&oacute;n personal que tenemos sobre usted. Siempre que sea posible, proporcionaremos esta informaci&oacute;n en formato CSV u otro formato de m&aacute;quina f&aacute;cilmente legible. Tambi&eacute;n puede tener derecho a solicitar que transfiramos esta informaci&oacute;n personal a un tercero.</p>
<p>Eliminar: Es posible que tenga derecho a solicitar que eliminemos la informaci&oacute;n personal que tenemos sobre usted en cualquier momento, y tomaremos medidas razonables para eliminar su informaci&oacute;n personal de nuestros registros actuales. Si nos pide que eliminemos su informaci&oacute;n personal, le informaremos c&oacute;mo afecta la eliminaci&oacute;n a su uso de nuestro sitio web o productos y servicios. Puede haber excepciones a este derecho por razones legales espec&iacute;ficas que, si corresponde, le indicaremos en respuesta a su solicitud. Si cancela o elimina su cuenta, eliminaremos su informaci&oacute;n personal dentro de los 10 d&iacute;as posteriores a la eliminaci&oacute;n de su cuenta. Tenga en cuenta que los motores de b&uacute;squeda y terceros similares a&uacute;n pueden conservar copias de su informaci&oacute;n personal que se ha hecho p&uacute;blica al menos una vez, como cierta informaci&oacute;n de perfil y comentarios p&uacute;blicos, incluso despu&eacute;s de que haya eliminado la informaci&oacute;n de nuestros servicios o desactivado su cuenta.</p>
<p><b>Nos adherimos a los est&aacute;ndares descritos en esta pol&iacute;tica de privacidad, lo que garantiza que recopilamos y procesamos informaci&oacute;n personal de manera legal, justa, transparente y con razones leg&iacute;timas y legales para hacerlo.</b></p>
<p><b>Cont&aacute;ctenos</b></p>
<p>Para cualquier pregunta o inquietud con respecto a su privacidad, puede comunicarse con nosotros escribiendo a: privacy@excelsistemas.com</p>
        </div>
    </section>
    <footer>
        <div class="container py-4 py-lg-5">
            <div class="row row-cols-2 row-cols-md-4">
                <div class="col-sm-4 col-md-3 text-lg-start d-flex flex-column">
                    <h3 class="fs-6 fw-bold">Servicios</h3>
                    <ul class="list-unstyled">
                        <li><a href="#">Soluciones Excel</a></li>
                        <li><a href="privacidad.html">Política de privacidad</a></li>
                        <li><a href="#">Desarrollo Web</a></li>
                    </ul>
                </div>
                <div class="col-sm-4 col-md-3 text-lg-start d-flex flex-column">
                    <h3 class="fs-6 fw-bold">Acerca De</h3>
                    <ul class="list-unstyled">
                        <li><a href="#">Nosotros</a></li>
                        <li><a href="#">Contacto</a></li>
                        <li></li>
                    </ul>
                </div>
            </div>
            <hr>
            <div class="text-muted d-flex justify-content-between align-items-center pt-3">
                <p class="mb-0">Excel Sistemas © 2023</p>
                <ul class="list-inline mb-0">
                    <li class="list-inline-item"><svg xmlns="http://www.w3.org/2000/svg" width="1em" height="1em" fill="currentColor" viewBox="0 0 16 16" class="bi bi-facebook">
                            <path d="M16 8.049c0-4.446-3.582-8.05-8-8.05C3.58 0-.002 3.603-.002 8.05c0 4.017 2.926 7.347 6.75 7.951v-5.625h-2.03V8.05H6.75V6.275c0-2.017 1.195-3.131 3.022-3.131.876 0 1.791.157 1.791.157v1.98h-1.009c-.993 0-1.303.621-1.303 1.258v1.51h2.218l-.354 2.326H9.25V16c3.824-.604 6.75-3.934 6.75-7.951z"></path>
                        </svg></li>
                    <li class="list-inline-item"><svg xmlns="http://www.w3.org/2000/svg" width="1em" height="1em" fill="currentColor" viewBox="0 0 16 16" class="bi bi-twitter">
                            <path d="M5.026 15c6.038 0 9.341-5.003 9.341-9.334 0-.14 0-.282-.006-.422A6.685 6.685 0 0 0 16 3.542a6.658 6.658 0 0 1-1.889.518 3.301 3.301 0 0 0 1.447-1.817 6.533 6.533 0 0 1-2.087.793A3.286 3.286 0 0 0 7.875 6.03a9.325 9.325 0 0 1-6.767-3.429 3.289 3.289 0 0 0 1.018 4.382A3.323 3.323 0 0 1 .64 6.575v.045a3.288 3.288 0 0 0 2.632 3.218 3.203 3.203 0 0 1-.865.115 3.23 3.23 0 0 1-.614-.057 3.283 3.283 0 0 0 3.067 2.277A6.588 6.588 0 0 1 .78 13.58a6.32 6.32 0 0 1-.78-.045A9.344 9.344 0 0 0 5.026 15z"></path>
                        </svg></li>
                    <li class="list-inline-item"><svg xmlns="http://www.w3.org/2000/svg" width="1em" height="1em" fill="currentColor" viewBox="0 0 16 16" class="bi bi-instagram">
                            <path d="M8 0C5.829 0 5.556.01 4.703.048 3.85.088 3.269.222 2.76.42a3.917 3.917 0 0 0-1.417.923A3.927 3.927 0 0 0 .42 2.76C.222 3.268.087 3.85.048 4.7.01 5.555 0 5.827 0 8.001c0 2.172.01 2.444.048 3.297.04.852.174 1.433.372 1.942.205.526.478.972.923 1.417.444.445.89.719 1.416.923.51.198 1.09.333 1.942.372C5.555 15.99 5.827 16 8 16s2.444-.01 3.298-.048c.851-.04 1.434-.174 1.943-.372a3.916 3.916 0 0 0 1.416-.923c.445-.445.718-.891.923-1.417.197-.509.332-1.09.372-1.942C15.99 10.445 16 10.173 16 8s-.01-2.445-.048-3.299c-.04-.851-.175-1.433-.372-1.941a3.926 3.926 0 0 0-.923-1.417A3.911 3.911 0 0 0 13.24.42c-.51-.198-1.092-.333-1.943-.372C10.443.01 10.172 0 7.998 0h.003zm-.717 1.442h.718c2.136 0 2.389.007 3.232.046.78.035 1.204.166 1.486.275.373.145.64.319.92.599.28.28.453.546.598.92.11.281.24.705.275 1.485.039.843.047 1.096.047 3.231s-.008 2.389-.047 3.232c-.035.78-.166 1.203-.275 1.485a2.47 2.47 0 0 1-.599.919c-.28.28-.546.453-.92.598-.28.11-.704.24-1.485.276-.843.038-1.096.047-3.232.047s-2.39-.009-3.233-.047c-.78-.036-1.203-.166-1.485-.276a2.478 2.478 0 0 1-.92-.598 2.48 2.48 0 0 1-.6-.92c-.109-.281-.24-.705-.275-1.485-.038-.843-.046-1.096-.046-3.233 0-2.136.008-2.388.046-3.231.036-.78.166-1.204.276-1.486.145-.373.319-.64.599-.92.28-.28.546-.453.92-.598.282-.11.705-.24 1.485-.276.738-.034 1.024-.044 2.515-.045v.002zm4.988 1.328a.96.96 0 1 0 0 1.92.96.96 0 0 0 0-1.92zm-4.27 1.122a4.109 4.109 0 1 0 0 8.217 4.109 4.109 0 0 0 0-8.217zm0 1.441a2.667 2.667 0 1 1 0 5.334 2.667 2.667 0 0 1 0-5.334z"></path>
                        </svg></li>
                </ul>
            </div>
        </div>
    </footer>
    <script src="assets/bootstrap/js/bootstrap.min.js"></script>
    <script src="assets/js/startup-modern.js"></script>
</body>

</html>
